<div class="content">

	<img src="<?=IMG_DIR?>/service_center/policy_01.gif">

	<?=$call_tab_radio?>

	<p class="color_333 blod font-size_18 margin_top_27 margin_bottom_18" id="privacy_title">개인정보 취급방침</p>

	<div id="content-1" class="privacy_scroll">
		
		<div class="bg_f6f6f6 padding_30 font-size_14 color_666 line-height_18 width_92per">
			<b class="font-size_14 color_333 blod">조이헌팅</b>에서는 이용자의 개인 정보를 중요시하며, 이용자가 조이헌팅의 서비스를 이용함과 동시에 온라인 상에서 조이헌팅에 제공한 개인정보가 보호 
			받을 수 있도록 최선을 다하고 있습니다. 이에 통신비밀보호법, 전기통신 사업법, 정보통신망 이용촉진 등에 관한 법률 등 정보통신서비스 제공자가 준수
			하여야 할 관련법규상의 개인정보 보호 규정 및 정보통신부가 제정한 개인정보보호지침을 준수하고 있습니다.
			<br><br>
			<b class="font-size_14 color_333 blod">조이헌팅</b>의 개인정보 보호대책은 정부의 법률 및 지침 변경이나 조이헌팅의 내부 방침 변경 등으로 인하여 수시로 변경될 수 있으며, 개인정보 보호대책의 
			지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 개인정보 보호대책을 개정하는 경우 조이헌팅에서는 그 변경사항을 홈페이지에 게시하여 
			이용자들이 개정된 사항을 쉽게 알아볼 수 있도록 하고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다.					
		</div>

		<div class="line-height_18 padding_25">
			<b class="font-size_14 color_333">1. 개인정보수집에 대한 동의 </b><br><br>
			<p class="color_999 blod">
				저희 조이헌팅은 회원가입시 이용약관을 동의하는 절차를 마련하고 있으며 동의의 의사표시가 있으면 개인정보수집에 대해 동의한 것으로 봅니다.
			</p><br><br>

			<b class="font-size_14 color_333">2. 개인정보의 수집 목적 및 이용 </b><br><br>
			<p class="color_999 blod">
				&nbsp;<?=$agree2?>
			</p><br><br>

			<b class="font-size_14 color_333">3. 개인정보의 수집항목 및 수집방법 </b><br><br>
			<p class="color_999 blod">&nbsp;<?=$agree3?></p><br><br>

			<b class="font-size_14 color_333">4. 개인정보의 보유기간 및 이용기간 </b><br><br>
			<p class="color_999 blod">&nbsp;<?=$agree4?></p><br><br>

			<b class="font-size_14 color_333">5. 개인정보의 목적 외 사용 및 제3자에 대한 제공 </b><br><br>
			<p class="color_999 blod">
				&nbsp;- 조이헌팅은 회원의 동의 없이는 개인정보를 외부에 공개하지 않습니다. <br>
				다만, 아래의 경우에는 예외로 합니다. <br><br>

				(1) 회원 자신이 사전에 공개에 동의한 경우 <br>
				(2) 회원이 이용약관이나 정책 및 관련법을 위반한 경우 <br>
				(3) 학술 연구나 통계자료 및 시장조사를 위하여 개인을 식별할 수 없는 형태로 외부에 제공하는 경우 <br>
				(4) 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우. 
			</p><br><br>

			<b class="font-size_14 color_333">6. 개인정보 취급위탁 동의 </b><br><br>
			<p class="color_999 blod">&nbsp;- 조이헌팅은 회원의 동의 없이는 개인정보를 외부에 공개하지 않습니다 </p><br><br>

			<b class="font-size_14 color_333">7. 나의 개인정보는 안전합니까? </b><br><br>
			<p class="color_999 blod">
				&nbsp;이용자가 조이헌팅의 회원으로서 조이헌팅에서 제공하는 서비스를 이용하는 동안 조이헌팅 이용자들의 개인정보를 계속적으로 보유하며 서비스 제공 등을 위해 이용합니다. 다만, 
				아래의 "개인정보의 관리, 열람, 정정, 삭제" 항목에서 설명한 절차와 방법에 따라 회원 본인이 직접 삭제하거나 수정한 정보, 가입해지를 요청한 경우에는 재생할 수 없는 방법에 의하여
				디스크에서 완전히 삭제하며 추후 열람이나 이용이 불가능한 상태로 처리됩니다. 단, 회원탈퇴를 하더라도 게임조아에서 거래 경력이 있는 회원의 거래내역은 추후 재가입 또는 고객불만 
				소요 처리 및 사고발생시 처리를 위해 별도 회원구분인자와 함께 따로 보관되어지며 이 경우도 거래식별 인자를 부여할 뿐 회원의 개인정보는 일체 보관하지 않습니다.
			</p><br><br>

			<b class="font-size_14 color_333">8. 개인정보의 관리, 열람, 정정 및 삭제 </b><br>
			<p class="color_999 blod">
				&nbsp;회원님은 언제든지 등록되어 있는 회원님의 개인정보를 열람하거나 정정하실 수 있으며, 아이디(ID) 삭제를 요청하실 수 있습니다. 회원님 개인 정보의 열람 및 정정은 조이헌팅의 
				내정보변경에서 하실 수 있으며, 회원탈퇴는 회원탈퇴 신청을 통해 진행하실 수 있습니다. 단, 회원탈퇴 후 30일간 동일아이디로의 재가입은 불가능 합니다. 
			</p><br><br>

			<b class="font-size_14 color_333">9. 쿠키의 운영 </b><br><br>
			<p class="color_999 blod">
				&nbsp; 조이헌팅은 회원님에게 다양하고 차별화된 서비스를 제공하기 위하여 회원님에 대한 정보를 저장하고 수시로 찾아내는 쿠키를 사용합니다. 쿠키란 웹사이트 서버가 사용자의 컴퓨터 
				브라우저에게 전송하는 소량의 정보입니다. 회원님께서 조이헌팅의 인터넷사이트에 접속을 하면 회원님의 컴퓨터는 브라우저에 저장되어 있는 쿠키의 내용을 읽고, 회원님의 추가정보를 
				컴퓨터에서 찾아 접속에 따른 성명 등의 추가 입력 없이 서비스를 제공할 수 있습니다. 쿠키는 회원님의 컴퓨터는 식별하지만 회원님을 개인적으로 식별하지는 않습니다. 또한 회원님은 
				쿠키에 대한 선택권이 있습니다. 회원님의 웹브라우저를 조정함으로써 모든 쿠키를 다 받아들이거나, 쿠키가 설치될 때 통지를 보내도록 하거나, 아니면 모든 쿠키를 거부할 수 있습니다. 
				다만 쿠키의 저장을 거부하는 경우에는 조이헌팅에서 로그인이 필요한 모든 서비스는 이용하실 수 없습니다.
			</p><br><br>

			<b class="font-size_14 color_333">10. 개인정보관련 기술적-관리적 대책</b><br><br>
			<p class="color_999 blod">
				&nbsp;조이헌팅은 여러분의 개인정보보호를 위해 일반적으로 취하는 보안조치 이외에 다양한 방법으로 보호하고 있습니다. 그러나 이러한 노력 이외에 회원님 스스로도 제 3자에게 비밀번호 
				등이 노출되지 않도록 주의하셔야 하며, 특히 회원 여러분들 스스로 비밀번호 등이 공공장소에 설치된 PC를 통해 유출되지 않도록 항상 유의해 주시기 바랍니다. 
				본인의 ID와 비밀번호는 꼭 본인만 사용하시고, 비밀번호를 자주 바꿔주시는 것이 좋습니다. 
				조이헌팅은 개인정보보호에 최선을 다하지만, 회원의 개인 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해서는 책임지지 않습니다. 
			</p><br><br>
			
			<b class="font-size_14 color_333">11. 개인정보에 관한 관리책임자</b><br><br>
			<p class="color_999 blod">
				개인정보 관리책임자<br>
				이 름 : 이 흥 일<br>
				E-Mail : matchshop@nate.com<br>
				공고일자 : 2015년 7월 24일<br>
				시행일자 : 2015년 7월 24일
			</p>
		</div>
	</div>

	<div id="content-2" class="privacy_scroll">
	
		<div class="line-height_18">
			<b class="font-size_14 color_333">조이헌팅 서비스 이용약관 (2015.7.24) </b><br><br>
			<b class="font-size_14 color_333">제 1 장 총칙</b><br><br>
			<b class="font-size_14 color_333">제 1 조 (목적) </b><br><br>
			<p class="color_999 blod">
				이 이용약관은(이하 “약관”)은 위드유(이하 “회사”)와 이용 고객(이하 “회원”)간에 회사가 제공하는 조이헌팅 서비스(이하 “서비스”)의 가입조건 및 이용에 관한 제반 사항과 기타 필요한 사항을 구체적으로 규정함을 목적으로 합니다. 
			</p><br><br>

			<b class="font-size_14 color_333">제 2 조 (이용약관의 효력 및 변경)</b><br><br>
			<p class="color_999 blod">
				(1) 이 약관은 조이헌팅 웹사이트(www.joyhunting.com, 이하 )에서 온라인으로 공시함으로써 효력을 발생하며, 합리적인 사유가 발생한 경우 관련법령에 위배되지 않는 범위 안에서 개정될 수 있습니다. 개정된 약관은 온라인에서 공지함으로써 효력을 발휘하며, 이용자의 권리 또는 의무 등 중요한 규정의 개정은 사전에 공지합니다.<br><br>
				(2) 회사는 합리적인 사유가 발생될 경우에는 이 약관을 변경할 수 있으며, 약관을 변경할 경우에는 지체 없이 이를 공시합니다.<br><br>
				(3) 이 약관에 동의하는 것은 정기적으로 조이헌팅 웹을 방문하여 약관의 변경사항을 확인하는 것에 동의함을 의미합니다. 변경된 약관에 대한 정보를 알지 못해 발생하는 이용자의 피해는 회사에서 책임지지 않습니다.<br><br>
				(4)  회원은 변경된 약관에 동의하지 않을 경우 회원 탈퇴(해지)를 요청할 수 있으며, 변경된 약관의 효력 발생일로부터 7일 이후에도 서비스를 계속 사용할 경우 약관의 변경 사항에 동의한 것으로 간주됩니다.  
			</p><br><br>

			<b class="font-size_14 color_333">제 3 조 (약관외 준칙) </b><br><br>
			<p class="color_999 blod">
				본 약관에 명시되지 아니한 사항에 대해서는 서비스별 약관의 취지(해당 사이트의 안내문 포함), 전기통신법, 전기통신사업법, 정보통신망 이용촉진 등에 관한 법률, 기타 대한민국의 관련 법령에 따릅니다.
			</p><br><br>

			<b class="font-size_14 color_333">제 4 조 (용어의 정의) </b><br><br>
			<p class="color_999 blod">
			(1) 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br><br>
			① '회원'이라 함은 회사에 개인정보를 제공하여 회원가입을 한 자로서, 회사와 서비스 이용계약을 체결하고 회원 아이디(ID)를 부여 받은 자를 말합니다.<br>
			② '준회원'이라 함은 회원등록을 마친 후 가입비 결제를 하지 아니한 회원을 말합니다.<br>
			③ '정회원'이라 함은 회원등록을 마친 후 가입비 결제를 한 1년기간 회원을 말합니다.<br>
			④ '실버회원'이라 함은 회원등록을 마친후 가입비 결제를 한 회원으로 조이헌팅에서 제공하는 무료 및 유료서비스를 이용할 수 있는 회원을 말합니다.<br>
			⑤ 'VIP회원'이라 함은 정회원 등록을 마친 후 월정액 이용료를 결제 한 회원으로 VIP회원 약관 이용기간내에 조이헌팅에서 제공하는 유료서비스를 이용할 수 있는 회원을 말합니다.<br>
			⑥ '회원 아이디(이하 “회원ID”)라 함은 회원의 식별과 회원의 서비스 이용을 위하여 회원이 선정하고 회사가 부여하는 문자와 숫자의 조합을 말합니다.<br>
			⑦ '비밀번호'라 함은 회원이 부여받은 회원ID와 일치된 회원임을 확인하고 회원의 개인정보보호를 위하여 회원이 선정한 문자와 숫자의 조합을 말합니다.<br>
			⑧ '가입해지'라 함은 회사 또는 회원이 이용계약을 해지하는 것을 말합니다.<br>
			⑨ '포인트'라 함은 회사에서 운영하는 서비스의 유료 아이템 구입, 유료 컨텐츠 사용 및 유료 서비스를 이용하는데 사용할 수 있는 인터넷상의 사이버머니를 말합니다.<br>
			⑩ '유료 서비스'라 함은 회사가 유료로 제공하는 각종 인터넷 컨텐츠 서비스를 말합니다.
			<br><br>
			(2) 이 약관에서 사용하는 용어의 정의는 제1항에서 정하는 것을 제외하고는 관계법령 및 서비스별 안내에서 정하는 바에 의합니다.
			</p><br><br>

			<b class="font-size_14 color_333">제 2장 이용계약 체결</b><br><br>
			<b class="font-size_14 color_333">제 5 조 (이용계약의 성립)</b><br><br>
			<p class="color_999 blod">
				(1) 이용계약은 회원의 본 이용약관 내용에 대한 동의와 이용신청에 대하여 회사의 이용승낙으로 성립합니다.
			</p>
			<p class="color_999 blod">
				(2) 본 이용약관에 대한 동의는 이용신청 당시 해당 조이헌팅 웹의 '동의함' 버튼을 누름으로써 이 약관에 동의하는 의사표시가 됩니다.  
			</p><br><br>

			<b class="font-size_14 color_333">제 6 조 (서비스 이용 신청)</b><br><br>
			<p class="color_999 blod">
			(1) 회원으로 가입하여 서비스를 이용하고자 하는 회원은 서비스 신청시 본 약관을 읽고 동의 단추를 선택하여 회사에서 요청하는 제반정보 (이름, 연락처 등)를 제공하여야 합니다.<br>
			(2)  유료서비스는 19세이상 사용가능합니다.<br>
			(3) 회원은 반드시 회원 본인의 이름을 제공하여야만 하며, 실명으로 등록하지 않은 사용자는 일체의 권리를 주장할 수 없습니다.<br>
			(4)  타인의 명의(이름)를 도용하는 등 부정한 목적과 방법으로 이용신청을 한 회원의 모든 ID는 삭제되며, 관계법령에 따라 처벌을 받을 수 있습니다.
			</p><br><br>

			<b class="font-size_14 color_333">제 7 조 (개인정보의 보호 및 사용) </b><br><br>
			<p class="color_999 blod">
			(1) 회사는 관계법령이 정하는 바에 따라 이용자 등록정보를 포함한 이용자의 개인정보를 보호하기 위해 노력합니다. 이용자 개인정보의 보호 및 사용에 대해서는 관련법령 및 회사의 개인정보 보호정책이 적용됩니다.<br>
			(2) 조이헌팅 웹에서 링크된 사이트에서는 회사의 개인정보 보호정책이 적용되지 않습니다.<br>
			(3) 관계법령에 따라 정부기관이나 공공기관에서 개인정보를 요청할 경우 회사에서는 개인정보를 제공할 수 있습니다.<br>
			(4) 회사는 이용자의 귀책사유로 인해 노출된 정보에 대해서 일체의 책임을 지지 않습니다.
			</p><br><br>

			<b class="font-size_14 color_333">제 8 조 (이용 신청의 승낙과 제한)</b><br><br>
			<p class="color_999 blod">
			(1) 회사는 제 6조의 규정에 의한 이용신청고객에 대하여 업무 수행상 또는 기술상 지장이 없는 경우에 원칙적으로 접수순서에 따라 서비스 이용을 승낙합니다.<br>
			(2)  회사는 아래사항에 해당하는 경우 이용신청에 대한 승낙을 제한할 수 있고, 그 사유가 해소될 때까지 승낙을 유보할 수 있습니다.
			</p>
			<p class="color_999">
			&nbsp;&nbsp;- 회사가 관련설비에 여유가 없는 경우<br>
			&nbsp;&nbsp;- 회사의 기술상 지장이 있는 경우<br>
			&nbsp;&nbsp;- 기타 회사의 사정상 필요하다고 인정되는 경우
			</p>
			<p class="color_999 blod">
			(3)  회사는 아래사항에 해당하는 경우에 대해서 승낙하지 아니할 수도 있습니다. 
			</p>
			<p class="color_999">
			&nbsp;&nbsp;- 실명이 아니거나 타인의 명의를 이용하여 신청한 경우<br>
			&nbsp;&nbsp;- 이용계약 신청서의 내용을 허위로 기재한 경우<br>
			&nbsp;&nbsp;- 사회의 안녕과 질서, 미풍양속을 저해할 목적으로 신청한 경우
			&nbsp;&nbsp;- 부정한 용도로 본 서비스를 이용하고자 하는 경우<br>
			&nbsp;&nbsp;- 영리를 추구할 목적으로 본 서비스를 이용하고자 하는 경우<br>
			&nbsp;&nbsp;- 기타 규정한 제반사항을 위반하며 신청하는 경우
			</p><br><br>

			<b class="font-size_14 color_333">제 9 조 (이용자ID 부여 및 변경 등)</b><br><br>
			<p class="color_999 blod">
			(1) 회사는 회원에 대하여 약관에 정하는 바에 따라 회원ID를 부여합니다.<br>
			(2) 회원ID는 원칙적으로 변경이 불가하며 부득이한 사유로 인하여 변경하고자 하는 경우에는 해당ID를 해지하거나 해당 아이템을 이용하여 변경할 수 있습니다.<br>
			(3) 서비스 이용자ID 및 비밀번호의 관리책임은 이용자 본인에게 있습니다. 이를 소홀히 관리하여 발생하는 서비스 이용상의 손해 또는 제3자에 의한 부정이용 등에 대한 책임은 전적으로 이용자에게 있으며 회사는 그에 대한 책임을 일절 지지 않습니다.<br>
			(4) 회원은 서비스 내의 내정보 또는 기타 해당 페이지로 링크된 메뉴를 통하여 자신의 개인정보를 관리하는 페이지를 열람할 수 있으며, 해당 페이지에서 언제든지 본인의 개인정보를 열람하고 수정할 수 있습니다. 다만, 서비스 관리를 위하여 반드시 필요한 실명, 성별 등은 수정할 수 없습니다.
			</p><br><br>

			<b class="font-size_14 color_333">제 3 장 계약 당사자의 의무</b><br><br>
			<b class="font-size_14 color_333">제 10 조 (회사의 의무)</b><br><br>
			<p class="color_999 blod">
			(1)  회사는 회원이 희망한 서비스 제공 개시일에 특별한 사정이 없는 한 서비스를 이용할 수 있도록 하여야 합니다.<br>
			(2)  회사는 계속적이고 안정적인 서비스의 제공을 위하여 회사의 귀책사유 없이 설비에 장애가 생기거나 멸실된 때에는 부득이한 사유가 없는 한 지체 없이 이를 수리 또는 복구합니다. 이로 인해 발생하는 서비스 이용중지에 대해서 회사는 책임을 지지 않습니다.<br>
			(3)  회사는 개인정보 보호를 위해 보안시스템을 구축하며 개인정보 보호정책을 공시하고 준수합니다.<br>
			(4)  회사는 회원으로부터 제기되는 의견이나 불만이 정당하다고 객관적으로 인정될 경우에는 회사의 고객불만처리지침에 의해 즉시 처리합니다. 다만, 즉시 처리가 곤란한 경우는 이용자에게 그 사유와 처리일정을 통보할 수 있습니다. 
			</p><br><br>

			<b class="font-size_14 color_333">제 11 조 (이용자의 의무)</b><br><br>
			<p class="color_999 blod">
			(1)  회원은 본 약관에서 규정하는 사항과 기타 회사가 정한 제반 규정, 공지사항 등 회사가 공지하는 사항 및 관계법령을 준수하여야 하며, 기타 회사의 업무에 방해가 되는 행위, 회사의 명예를 손상시키는 행위를 해서는 안됩니다.<br>
			(2)  회사가 관계법령 및 '개인정보 보호정책'에 의거하여 회사가 책임을 지는 경우를 제외한, 회원에게 부여된 ID의 비밀번호 관리소홀, 부정사용에 의하여 발생하는 모든 결과에 대한 책임은 회원에게 있습니다.<br>
			(3)  회원은 회사의 사전 승낙 없이 서비스를 이용하여 영업활동을 할 수 없으며, 그 영업활동의 결과에 대해 회사는 책임을 지지 않습니다. 또한 회원은 이와 같은 영업활동으로 회사가 손해를 입은 경우, 회원은 회사에 대해 손해배상 의무를 지며, 회사는 해당 회원에 대해 서비스 이용제한 및 적법한 절차를 거쳐 손해배상 등을 청구할 수 있습니다.<br>
			(4)  회원은 회사의 명시적 동의가 없는 한 서비스의 이용권한, 기타 이용계약상의 지위를 타인에게 양도, 증여할 수 없으며 이를 담보로 제공할 수 없습니다.<br>
			(5)  회원은 서비스 이용과 관련하여 제20조 제1항의 각 호에 해당하는 행위를 하여서는 안됩니다.<br>
			(6)  회원은 서비스 이용과 관련하여 조이헌팅(www.joyhunting.com)에서 제공하는 필수프로그램인 윙키(메신저프로그램), 파일업로더(업로드프로그램), 음악방송(채팅프로그램), 웹채팅을 의무적으로 설치하셔야 합니다. 
			</p><br><br>


			<b class="font-size_14 color_333">제 4 장 서비스 이용</b><br><br>
			<b class="font-size_14 color_333">제 12 조 (서비스 이용 시간) </b><br><br>
			<p class="color_999 blod">
			(1)  서비스 이용은 회사의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간 운영을 원칙으로 합니다. 단, 회사는 시스템 정기점검, 증설 및 교체를 위해 회사가 정한 날이나 시간에 서비스를 일시중단할 수 있습니다.<br>
			(2) 회사는 서비스를 일정 범위로 분할하여 각 범위별로 이용가능시간을 별도로 정할 수 있습니다. 다만 이 경우 그 내용을 사전에 공지합니다.
			</p><br><br>

			<b class="font-size_14 color_333">제 13 조 (게시물의 관리)</b><br><br>
			<p class="color_999 blod">
			(1)  게시물이라 함은 회원이 서비스를 이용함에 있어 회원이 올린 문자, 그림, 사진 등의 모든 정보를 포함합니다.<br>
			(2)  회원이 게시하는 게시물(회원간 전달 포함)등으로 인해 발생하는 손실이나 책임은 전적으로 각 회원에게 있으며, 회사의 고의가 아닌 한, 회사는 이에 대하여 책임지지 않습니다.<br>
			(3)  회사는 회원의 게시물을 소중하게 생각하며 변조, 훼손, 삭제되지 않도록 최선을 다하여 보호합니다. 다만, 다음 각 호에 해당하는 경우 사전통지 없이 해당 게시물을 삭제할 수 있고, 해당 회원의 자격을 제한, 정지 또는 상실시킬 수 있습니다.
			</p>
			<p class="color_999">
			&nbsp;&nbsp;(1) 타인을 비방할 목적으로 허위사실을 유포, 타인의 명예를 훼손하는 내용인 경우<br>
			&nbsp;&nbsp;(2) 공서양속에 위반되는 내용인 경우<br>
			&nbsp;&nbsp;(3) 범죄적 행위에 결부된다고 인정되는 경우<br>
			&nbsp;&nbsp;(4) 회사의 저작권 혹은 제3자의 저작권 등 기타 지적재산권을 침해하는 내용인 경우<br>
			&nbsp;&nbsp;(5) 회원이 음란물을 게재하거나 음란사이트를 링크한 경우<br>
			&nbsp;&nbsp;(6) 게시판의 성격에 부합하지 않는 게시물의 경우<br>
			&nbsp;&nbsp;(7) 스팸성 게시물인 경우<br>
			&nbsp;&nbsp;(8) 회원 ID 또는 게임머니 매매와 관련된 게시물의 경우<br>
			&nbsp;&nbsp;(9) 정상적인 서비스 운영을 방해하는 경우<br>
			&nbsp;&nbsp;(10) 기타 관계법령에 위반된다고 판단하는 경우<br>
			</p><br><br>


			<b class="font-size_14 color_333">제 14 조 (게시물에 대한 저작권)</b><br><br>
			<p class="color_999 blod">
			(1)  회사가 작성한 저작물에 대한 저작권 및 기타 지적재산권은 회사에 귀속합니다.<br>
			(2)  회원이 서비스 내에 게시한 게시물의 저작권은 게시한 회원에게 귀속됩니다. 또한 회사는 게시자의 동의 없이 게시물을 상업적으로 이용할 수 없습니다. 다만 비영리 목적인 경우는 그러하지 아니하며, 또한 서비스내의 게재권을 갖습니다.<br>
			(3) 회원은 자신이 창작, 등록한 게시물 및 자료에 대하여 회사가 다음의 각호에 행위를 할 수 있는, 세계적이고 사용료 없는 비독점적 사용권을 회사에게 부여합니다.
			</p>
			<p class="color_999">
			&nbsp;&nbsp;- 서비스 내에서 회원 게시물의 복제, 수정, 개조, 전시, 배포, 출판 및 2차 저작물과 편집 저작물 작성<br>
			&nbsp;&nbsp;- 회사에서 제공하는 관련 웹서비스 내에서 회원 게시물의 복제, 수정, 개조, 전시, 배포, 출판 및 2차 저작물과 편집 저작물 작성<br>
			&nbsp;&nbsp;- 미디어, 통신사 등 서비스 제휴 파트너에게 회원의 게시물 내용을 제공, 사용하게 하는 것.<br>
			&nbsp;&nbsp;<b>단, 이 경우 회사는 회원의 별도 동의 없이는 회원의 아이디를 제외한 개인정보를 제공할 수 없습니다.</b>
			</p>
			<p class="color_999 blod">
			(4) 회원은 서비스를 이용함으로써 얻은 회사의 작성 저작물을 회사의 사전 승낙없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.<br>
			(5) 회사는 회원이 게시하거나 등록하는 서비스 내의 내용물, 게시 내용에 대해 제 13조 각 호에 해당된다고 판단되거나, 제3자로부터 저작권 및 기타 권리의 침해 또는 명예훼손, 미풍양속 저해 등의 이유로 이의가 제기될 경우 사전통지 없이 삭제하거나 이동 또는 등록 거부할 수 있습니다. 저작권 및 권리침해 게시물에 관한 게시 중단, 재등록 등 상세 사항은 저작권법 및 기타 관계법령에 의합니다. <br>
			(6) 회원은 본 조 제3항의 사용권 부여가 회사가 서비스를 운영하는 동안 확정적으로 유효하며, 회원의 탈퇴 후에도 유효함에 동의합니다.<br>
			</p><br><br>

			<b class="font-size_14 color_333">제 15 조 (정보의 제공 및 통지)</b><br><br>
			<p class="color_999 blod">
			(1) 회사는 회원에게 서비스 이용에 필요하다고 인정되는 각종 정보를 공지사항 혹은 전자우편 등의 방법으로 회원에게 제공할 수 있습니다.<br>
			(2) 회사는 서비스 개선 및 회원 대상의 서비스 소개 등의 목적으로 회원의 동의 하에 추가적인 개인 정보를 요구할 수 있습니다.
			</p><br><br>

			<b class="font-size_14 color_333">제 16 조 (광고게재 및 광고주와의 거래)</b><br><br>
			<p class="color_999 blod">
			(1) 회사가 회원에게 서비스를 제공할 수 있는 서비스 투자기반의 일부는 광고게재를 통한 수익으로부터 나옵니다. 회원은 서비스 이용시 노출되는 광고게재에 대해 동의합니다.<br>
			(2) 회사는 서비스상에 게재되어 있거나 본 서비스를 통한 광고주의 판촉활동에 회원이 참여하거나 교신 또는 거래를 함으로써 발생하는 손실과 손해에 대해 일체의 책임을 지지 않습니다. 
			</p><br><br>

			<b class="font-size_14 color_333">제 17 조 (유료서비스)</b><br><br>
			<p class="color_999 blod">
			(1) 서비스는 무료서비스 및 유료서비스로 구분되며, 이는 '회사'의 정책에 따라 유,무료로 운영합니다.<br>
			(2) 가입비의 부과는 이용기간이나 책임기간을 기준으로 산정되지 않았으므로, 입장료이며, 회원의 강퇴, 탈퇴, 해지시는 물론 5년동안 서비스에 접촉하지 않는 경우 향후기간에 대한 기간이익은 자동적으로 상실됩니다.<br>
			(3) 가입비 결제 후 서비스를 이용할 수 있으며, 가입비 결제 후 24시간 이내 포인트를 사용하지 않은경우 환불을 요청할수 있습니다. 컨텐츠를 이용 하신 것으로 간주하며 환불하지 않습니다. 또한, 제3장 11조의 '회원의 의무'에 반하는 행위를 하여 탈퇴한 회원의 경우 결제 분에 한하여 환불하지 않음을 원칙으로 합니다.<br>
			(4) 가입비 결제는 회원이 신용카드, 모바일 등의 결제수단을 통해 결제할 수 있습니다.<br>
			(5) 가입비를 결제할 때 회원의 당월 결제한도 금액이 초과되고 해당 결제 수단이 분납이 가능한 경우, 결제 가능 금액만 우선 결제되고, 잔액에 대해서는 결제가능한 이후 적당월 1일에 결제됩니다.<br>
			(6) 유료서비스를 이용하기 위해서는 별도의 결제를 해주셔야 합니다.<br>
			(7) 사용자가 소유한 신용카드, 핸드폰 및 결제암호의 관리소홀로 인해 발생한 모든 결과에 대한 책임은 회원에게 있습니다.<br>
			(8) 회사는 가입비, 유료서비스 이용료 및 수수료를 변경할 수 있으며, 요금에 관한 변경사항은 별도 공지하며, 변경사항은 공지 즉시 효력을 발휘합니다.<br>
			(9) 회원 가입시 결제정보 입력란에 결제방식을 설정한 후 해당정보에 명시된 요금을 지불하여야 합니다. 만약 명시된 가입비를 지불하지 못하였을 경우에는 해당 서비스를 사용할 수 없습니다.<br>
			(10) 가입 신청 양식의 결제정보 입력란은 해당 서비스의 가입비 요금을 지불할 금융 정보에 해당되므로 도용 및 타인의 금융 정보를 임의 기재하였을 때, 서비스 사용의 제한은 물론 법적 책임을 지셔야 합니다.<br>
			(11) 아바타, 아지트, 게임 등 아이템의 소유권은 회사에 있으며, 웹상의 사용권은 해당 컨텐츠를 구매한 회원에게 있습니다. 즉 회원은 회사가 제공하는 아이템을 일정 기간 동안 회사의 사이트에서 사용할 권한을 갖는 것이며 이를 회사가 정한 방법 이외의 방법으로 양도, 판매할 수 없습니다.<br>
			(12) 회사는 이용자의 부정한 이용을 방지하기 위해 타인으로부터 선물받은 아이템이나 무료로 제공받은 아이템은 다시 포인트으로 환불하지 않으며, 결제를 취소한 후 재결제를 하였을 경우 재결제한 항목은 어떠한 사유에도 결제취소되지 않습니다.<br>
			(13) 각종 아이템의 사용기간은 유효 기간을 정할 수 있으며, 유효기간을 따로 정하지 않는 것은 유효기간을 1년으로 합니다. 또한, 기간 경과 후에는 사용권을 상실합니다. 단, 유효 기간 중 회사의 아이템 관련 서비스가 변경되어 기존 아이템이 소멸할 경우 7일 이상 사이트에 공지하고 사용권이 남은 해당아이템을 구매한 회원에게는 등가의 신규아이템 등으로 보상합니다.<br>
			(14) VIP 회원 서비스는 유료입니다. 회원 가입시 결제정보 입력란에 결제방식을 설정한 후 일정기간 경과 후 해당정보에 명시된 요금을 지불하여야 합니다. VIP회원 서비스는 이용자의 실제 이용여부와 관계없이 결제기간동안 계속해서 월 이용요금을 부과되며, 이후 월 요금 해지코자하는 경우 'VIP회원가입하기>결제정보관리'에서 취소하셔야 합니다. 만약 명시된 요금을 기한 내에 지불하지 못하였을 경우에는 해당 서비스 사용이 중지됩니다.<br>
			(15) 회사에서 제공한 서비스가 사용자 환경에 문제(방화벽, 기타이유)로 인하여 서비스를 받지 못하는 경우 서비스를 정상적으로 받지 못한 책임에 대하여 회사에서는 아무런 책임을 지지 않습니다. 단, 정상적인 서비스 이용을 해결해드리기 위해 필요한 노력을 합니다. 
			</p><br><br>

			<b class="font-size_14 color_333">제 18 조 (포인트 사용 서비스)</b><br>
			<p class="color_999 blod">조이헌팅에서 제공하는 서비스 중 일부는 포인트이 있어야 사용할 수 있습니다.</p>
			<p class="color_999 blod">(1) 포인트 충전</p>
			<p class="color_999">
			&nbsp;&nbsp;- 포인트을 충전(구매)하기 위해서 회원은 회사가 정한 특정 결제수단 중 회원이 원하는 결제 수단을 선택하여 충전(구매)할 수 있습니다.
			</p>

			<p class="color_999 blod">(1) 포인트 충전</p>
			<p class="color_999">
			&nbsp;&nbsp;- 포인트을 충전(구매)하는 방법, 환불 등은 회사가 별도로 정하는 포인트정책에 따릅니다.<br>
			&nbsp;&nbsp;- 포인트을 이용하려는 회원은 포인트정책을 따라야 합니다.
			</p><br><br>

			<b class="font-size_14 color_333">제 5 장 계약 해지 및 이용 제한 </b><br><br>
			<b class="font-size_14 color_333">제 19 조 (계약의 해지)</b><br><br>
			<p class="color_999 blod">
			회원이 이용계약을 해지하고자 하는 경우에는 회원 본인이 이용해지 신청을 하여야 합니다. 이용해지 신청은 내정보>회원탈퇴를 통하여 언제든지 이용해지를 할 수 있습니다.
			</p><br><br>

			<b class="font-size_14 color_333">제 20 조 (이용제한)</b><br><br>
			<p class="color_999 blod">
			(1) 회사는 회원이 다음 각 호의 사유에 해당하는 경우 사전통지 없이 회원의 서비스 이용제한 및 적법한 조치를 취할 수 있으며 이용계약을 해지하거나 또는 기간을 정하여 서비스를 중지할 수 있습니다.
			</p>
			<p class="color_999">
			&nbsp;&nbsp;- 회원가입 신청 또는 변경시 허위 내용을 등록한 경우<br>
			&nbsp;&nbsp;- 타인의 서비스 이용을 방해하거나 그 정보를 도용한 경우<br>
			&nbsp;&nbsp;- 회사의 운영진, 직원 또는 관계자를 사칭하는 경우<br>
			&nbsp;&nbsp;- 회사의 사전승낙없이 서비스를 이용하여 영업활동을 하는 경우<br>
			&nbsp;&nbsp;- 회원ID를 타인과 거래하거나 회원ID의 게임상 사이버 자산을 타인과 매매하는 행위를 하는 경우<br>
			&nbsp;&nbsp;- 회사 프로그램상의 버그를 악용하거나 비정상적인 방법으로 게임상 사이버자산을 취득하는 행위를 하는 경우<br>
			&nbsp;&nbsp;- 서비스를 통하여 얻은 정보를 회사의 사전승낙없이 서비스 이용 외의 목적으로 복제하거나 이를 출판 및 방송 등에 사용하거나, 제3자에게 제공하는 경우<br>
			&nbsp;&nbsp;- 회사 또는 제3자의 저작권 등 기타 지적재산권을 침해하는 내용을 전송, 게시, 전자우편 또는 기타의 방법으로 타인에게 유포하는 경우<br>
			&nbsp;&nbsp;- 공공질서 및 미풍양속에 위반되는 음란한 내용의 정보, 문장, 도형, 음향, 동영상을전송, 게시, 전자우편 또는 기타의 방법으로 타인에게 유포하는 경우<br>
			&nbsp;&nbsp;- 심히 모욕적이거나 개인신상에 대한 내용이어서 타인의 명예나 프라이버시를 침해할 수 있는 내용을 전송, 게시, 전자우편 또는 기타의 방법으로 타인에게 유포하는 경우<br>
			&nbsp;&nbsp;- 서비스에 위해를 가하거나 고의로 방해한 경우<br>
			&nbsp;&nbsp;- 다른 회원을 희롱, 위협하거나 특정 이용자에게 지속적으로 고통, 불편을 주는 행위를 하는 경우<br>
			&nbsp;&nbsp;- 범죄와 관련이 있다고 객관적으로 판단되는 경우<br>
			&nbsp;&nbsp;- 회원 가입 후 연속하여 12개월 이상 서비스를 이용하기 위한 log-in 기록이 없는 경우<br>
			&nbsp;&nbsp;- 본 서비스를 이용함에 있어 본 약관 및 기타 회사가 정한 정책 또는 운영규칙을 위반하는 경우<br>
			&nbsp;&nbsp;- 기타 관계법령에 위반하는 행위를 하는 경우
			</p>
			<p class="color_999 blod">(2)  회원은 전항의 귀책사유로 인하여 회사나 다른 회원에게 입힌 손해를 배상할 책임이 있습니다. </p><br><br>



			<b class="font-size_14 color_333">제 6 장 손해배상 및 기타사항 </b><br><br>
			<b class="font-size_14 color_333">제 21 조 (손해배상)</b><br><br>
			<p class="color_999 blod">
			(1) 회사는 서비스에서 무료로 제공하는 서비스의 이용과 관련하여 개인정보보호정책에서 정하는 내용에 해당하지 않는 사항에 대하여는 어떠한 손해도 책임을 지지 않습니다.
			</p>
			<p class="color_999 blod">
			(2) 회사는 유료 서비스의 중대한 하자에 의하여 디지털 컨텐츠가 손상, 훼손, 삭제되어 서비스 이용에 손해를 끼친 경우 포인트의 재충전 혹은 해당 컨텐츠의 복원을 통하여 보상합니다. 다만, 회사는 유료 서비스의 이용과 관련하여 회사의 고의 또는 과실이 없이 회원에게 발생한 일체의 손해에 대하여 책임을 지지 않습니다. 
			</p><br><br>

			<b class="font-size_14 color_333">제 22 조 (면책조항) </b><br><br>
			<p class="color_999 blod">
			(1)  회사는 천재지변, 전쟁 및 기타 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 대한 책임이 면제됩니다. 
			</p>
			<p class="color_999 blod">
			(2)  회사는 기간통신 사업자 등 전기통신사업자가 전기통신 서비스를 중지하거나 정상적으로 제공하지 아니하여 손해가 발생한 경우 책임이 면제됩니다. 
			</p>
			<p class="color_999 blod">
			(3)  회사는 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 발생한 손해에 대한 책임이 면제됩니다.
			</p>
			<p class="color_999 blod">
			(4)  회사는 회원의 귀책사유로 인한 서비스 이용의 장애 또는 손해에 대하여 책임을 지지 않습니다.
			</p>
			<p class="color_999 blod">
			(5)  회사는 이용자의 컴퓨터 오류에 의해 손해가 발생한 경우, 또는 회원이 신상정보 및 전자우편 주소를 부실하게 기재하여 손해가 발생한 경우 책임을 지지 않습니다.
			</p>
			<p class="color_999 blod">
			(6)  회사는 회원이 서비스를 이용하여 기대하는 수익을 얻지 못하거나 상실한 것에 대하여 책임을 지지 않습니다.
			</p>
			<p class="color_999 blod">
			(7)  회사는 회원의 게임상 사이버 자산(게임머니), 등급/내공, 사이버 포인트의 손실에 대하여 책임을 지지 않습니다.
			</p>
			<p class="color_999 blod">
			(8)  회사는 회원이 서비스를 이용하면서 얻은 자료로 인한 손해에 대하여 책임을 지지 않습니다. 또한 회사는 회원이 서비스를 이용하며 타 회원으로 인해 입게 되는 정신적,물질적 피해에 대하여 보상할 책임을 지지 않습니다.
			</p>
			<p class="color_999 blod">
			(9)  회사는 회원이 서비스에 게재한 각종 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 대하여 책임을 지지 않습니다. 
			</p>
			<p class="color_999 blod">
			(10)  회사는 이용자 상호간 및 이용자와 제 3자 상호 간에 서비스를 매개로 발생한 분쟁에 대해 개입할 의무가 없으며, 이로 (11) 회사에서 회원에게 무료로 제공하는 서비스의 이용과 관련해서는 어떠한 손해도 책임을 지지 않습니다.
			</p><br><br>


			<b class="font-size_14 color_333">제 23 조 (분쟁의 해결) </b><br><br>
			<p class="color_999 blod">
			(1)  회사와 회원은 서비스와 관련하여 발생한 분쟁을 원활하게 해결하기 위하여 필요한 노력을 합니다. 
			</p>
			<p class="color_999 blod">
			(2) 회사는 회원으로부터 제출되는 불만사항 및 의견을 우선적으로 처리하고자 노력을 합니다. 다만, 신속한 처리가 곤란한 경우에는 회원에게 그 사유와 처리 일정을 즉시 통보해 드립니다. 
			</p><br><br>

			<b class="font-size_14 color_333">제 23 조 (재판권 및 준거법) </b><br><br>
			<p class="color_999 blod">
			(1)  이 약관에 명시되지 않은 사항은 전기통신사업법 등 관계법령과 상관습에 따릅니다. 
			</p>
			<p class="color_999 blod">
			(2) 회사와 이용자간에 서비스 이용으로 발생한 분쟁에 대해 소송이 제기되는 경우 회사의 본사 소재지를 관할하는 법원을 관할 법원으로 합니다.
			</p><br><br>


			<b>(시행일) 본 약관은 2016년 7월 1일부터 적용됩니다.<br>
			2006년 5월 30일부터 시행해 온 종전의 약관은 본 약관으로 대체합니다.	</>














		</div>
	</div>

	<div id="content-3" class="privacy_scroll">
		<div class="bg_f6f6f6 padding_30 font-size_14 color_666 line-height_18 width_92per">
			<b class="font-size_14 color_333 blod">주식회사 아이위드유</b>(이하 “회사”라 함)는 청소년이 건전한 인격체로 성장할 수 있도록 하기 위하여 정보통신망이용촉진및정보보호등에관한법률 및 
			청소년보호법에 근거하여 청소년 보호정책을 수립, 시행하고 있습니다.<br><br>
			회사는 방송통신심의 위원회 심의규정 및 청소년보호위원회 청소년유해매체물 심의규정 기준 등에 따라 19세 미만의 청소년들이 유해정보에 접근할 수 
			없도록 방지하고 있는 바, 본 청소년 보호정책을 통하여 회사가 청소년보호를 위해 어떠한 조치를 취하고 있는지 알려드립니다.
		</div>

		<div class="line-height_18 padding_25">
			<b class="font-size_14 color_333">1. 유해정보에 대한 청소년접근제한 및 관리조치 </b><br><br>
			<p class="color_999 blod">
				&nbsp;회사는 청소년이 아무런 제한장치 없이 청소년 유해정보에 노출되지 않도록 청소년유해매체물에 대해서는 별도의 인증장치를 마련, 적용하며 청소년 유해정보가 노출되지 않기 
				위한 예방차원의 조치를 강구합니다.
			</p><br><br>

			<b class="font-size_14 color_333">2. 유해정보로부터의 청소년보호를 위한 업무 담당자 교육 시행</b><br><br>
			<p class="color_999 blod">
				&nbsp;회사는 정보통신업무 종사자를 대상으로 청소년보호 관련 법령 및 제재기준, 유해정보 발견시 대처방법, 위반사항 처리에 대한 보고절차 등을 교육하고 있습니다. 
			</p><br><br>

			<b class="font-size_14 color_333">3. 유해정보로 인한 피해상담 및 고충처리</b><br><br>
			<p class="color_999 blod">
				&nbsp;회사는 청소년 유해정보로 인한 피해상담 및 고충처리를 위한 전문인력을 배치하여 그 피해가 확산되지 않도록 하고 있습니다.  이용자 분들께서는 하단에 명시한
				“4. 조이헌팅 청소년보호 책임자 및 담당자의 소속-성명 및 연락처" 항을 참고하여 전화나 메일을 통하여 피해상담 및 고충처리를 요청할 수 있습니다.
			</p><br><br>

			<b class="font-size_14 color_333">4. 조이헌팅 청소년보호 책임자 및 담당자의 소속-성명 및 연락처 </b><br><br>
			<p class="color_999 blod">
				&nbsp;조이헌팅은 청소년들이 좋은 정보를 안전하게 이용할 수 있도록 최선을 다하고 있습니다.
			</p><br><br>
		</div>
	</div>
</div>


