


$(document).ready(function() {

	var url = window.location.pathname;  
	if(url != "/joy_chatting/super_chat"){	//슈퍼채팅에서는 작동안함
		$('.bg_f6f7f9').css('height',$(document).height());		//background 꽉차게
	}


    var offset = 10;   // 수직으로 어느정도 움직여야 버튼이 나올까?
    var duration = 400;   // top으로 이동할때까지의 animate 시간 (default는 400) 
    $(window).scroll(function() {
        if ($(this).scrollTop() > offset) {
            $('.tothe_top').fadeIn(duration);
        } else {
            $('.tothe_top').fadeOut(duration);
        }
    });

});

 function m_back_click(){	// 이전 버튼 클릭시

	if ( document.referrer && document.referrer.indexOf("joyhunting") != -1 ) { 

		//좋아요관리함 들어갔다가 이전버튼 클릭시 소개팅 페이지로 이동
		if (document.referrer.indexOf("/blindmeet/blind") != -1){	
			$(location).attr("href", "/blindmeet/blind");

		//공지사항 more 이용 후 더보기 페이지로 이동
		}else if (document.referrer.indexOf("/service_center/notice/noti_list") != -1){	
			$(location).attr("href", "/m/add_menu");

		//포인트 충전 및 결제취소를 하고 나온경우 무조건 더보기페이지로 이동
		}else if ($(location).attr("href").indexOf("/profile/point/point_list") != -1){
			$(location).attr("href", "/m/add_menu");

		}else{

			history.back(-1);
		}

	// 이전 페이지가 없거나 이전페이지가 조이헌팅이 아닐경우 메인으로
	} else {

		location.href="/m";

	}

 }


/*
var name_서울 = new Array('- 선택 -','강남구','강동구','강북구','강서구','관악구','광진구','구로구','금천구','노원구','도봉구','동대문구','동작구','마포구','서대문구','서초구','성동구','성북구','송파구','양천구','영등포구','용산구','은평구','종로구','중구','중랑구'); 
var code_서울 = new Array('','강남구','강동구','강북구','강서구','관악구','광진구','구로구','금천구','노원구','도봉구','동대문구','동작구','마포구','서대문구','서초구','성동구','성북구','송파구','양천구','영등포구','용산구','은평구','종로구','중구','중랑구'); 
 
var name_인천 = new Array('- 선택 -','강화군','계양구','남구','남동구','동구','부평구','서구','연수구','옹진군','중구'); 
var code_인천 = new Array('','강화군','계양구','남구','남동구','동구','부평구','서구','연수구','옹진군','중구'); 
 
var name_부산 = new Array('- 선택 -','강서구','금정구','기장군','남구','동구','동래구','부산진구','북구','사상구','사하구','서구','수영구','연제구','영도구','중구','해운대구'); 
var code_부산 = new Array('','강서구','금정구','기장군','남구','동구','동래구','부산진구','북구','사상구','사하구','서구','수영구','연제구','영도구','중구','해운대구'); 
 
var name_대구 = new Array('- 선택 -','남구','달서구','달성군','동구','북구','서구','수성구','중구'); 
var code_대구 = new Array('','남구','달서구','달성군','동구','북구','서구','수성구','중구'); 
 
var name_대전 = new Array('- 선택 -','대덕구','동구','서구','유성구','중구'); 
var code_대전 = new Array('','대덕구','동구','서구','유성구','중구'); 
 
var name_광주 = new Array('- 선택 -','광산구','남구','동구','북구','서구'); 
var code_광주 = new Array('','광산구','남구','동구','북구','서구'); 
 
var name_울산 = new Array('- 선택 -','남구','동구','북구','울주군','중구'); 
var code_울산 = new Array('','남구','동구','북구','울주군','중구'); 
 
var name_경기 = new Array('- 선택 -','가평군','고양시','과천시','광명시','광주시','구리시','군포시','김포시','남양주시','동두천시','부천시','성남시','수원시','시흥시','안산시','안성시','안양시','양주시','양평군','여주군','연천군','오산시','용인시','의왕시','의정부시','이천시','파주시','평택시','포천시','하남시','화성시'); 
var code_경기 = new Array('','가평군','고양시','과천시','광명시','광주시','구리시','군포시','김포시','남양주시','동두천시','부천시','성남시','수원시','시흥시','안산시','안성시','안양시','양주시','양평군','여주군','연천군','오산시','용인시','의왕시','의정부시','이천시','파주시','평택시','포천시','하남시','화성시'); 
 
var name_강원 = new Array('- 선택 -','강릉시','고성군','동해시','삼척시','속초시','양구군','양양군','영월군','원주시','인제군','정선군','철원군','춘천시','태백시','평창군','홍천군','화천군','횡성군'); 
var code_강원 = new Array('','강릉시','고성군','동해시','삼척시','속초시','양구군','양양군','영월군','원주시','인제군','정선군','철원군','춘천시','태백시','평창군','홍천군','화천군','횡성군'); 
 
var name_충남 = new Array('- 선택 -','계룡시','공주시','금산군','논산시','당진군','보령시','부여군','서산시','서천군','아산시','연기군','예산군','천안시','청양군','태안군','홍성군'); 
var code_충남 = new Array('','계룡시','공주시','금산군','논산시','당진군','보령시','부여군','서산시','서천군','아산시','연기군','예산군','천안시','청양군','태안군','홍성군'); 
 
var name_충북 = new Array('- 선택 -','괴산군','단양군','보은군','영동군','옥천군','음성군','제천시','증평군','진천군','청원군','청주시','충주시'); 
var code_충북 = new Array('','괴산군','단양군','보은군','영동군','옥천군','음성군','제천시','증평군','진천군','청원군','청주시','충주시'); 
 
var name_경남 = new Array('- 선택 -','거제시','거창군','고성군','김해시','남해군','마산시','밀양시','사천시','산청군','양산시','의령군','진주시','진해시','창녕군','창원시','통영시','하동군','함안군','함양군','합천군'); 
var code_경남 = new Array('','거제시','거창군','고성군','김해시','남해군','마산시','밀양시','사천시','산청군','양산시','의령군','진주시','진해시','창녕군','창원시','통영시','하동군','함안군','함양군','합천군'); 
 
var name_경북 = new Array('- 선택 -','경산시','경주시','고령군','구미시','군위군','김천시','문경시','봉화군','상주시','성주군','안동시','영덕군','영양군','영주시','영천시','예천군','울릉군','울진군','의성군','청도군','청송군','칠곡군','포항시'); 
var code_경북 = new Array('','경산시','경주시','고령군','구미시','군위군','김천시','문경시','봉화군','상주시','성주군','안동시','영덕군','영양군','영주시','영천시','예천군','울릉군','울진군','의성군','청도군','청송군','칠곡군','포항시'); 
 
var name_전남 = new Array('- 선택 -','강진군','고흥군','곡성군','광양시','구례군','나주시','담양군','목포시','무안군','보성군','순천시','신안군','여수시','영광군','영암군','완도군','장성군','장흥군','진도군','함평군','해남군','화순군'); 
var code_전남 = new Array('','강진군','고흥군','곡성군','광양시','구례군','나주시','담양군','목포시','무안군','보성군','순천시','신안군','여수시','영광군','영암군','완도군','장성군','장흥군','진도군','함평군','해남군','화순군'); 
 
var name_전북 = new Array('- 선택 -','고창군','군산시','김제시','남원시','무주군','부안군','순창군','완주군','익산시','임실군','장수군','전주시','정읍시','진안군'); 
var code_전북 = new Array('','고창군','군산시','김제시','남원시','무주군','부안군','순창군','완주군','익산시','임실군','장수군','전주시','정읍시','진안군'); 
 
var name_제주 = new Array('- 선택 -','남제주군','북제주군','서귀포시','제주시'); 
var code_제주 = new Array('','남제주군','북제주군','서귀포시','제주시'); 
 
 function area_select(sel1_val,sel2){ 

	if(sel1_val == '') { 
		for(i=sel.length-1; i>=0; i--) 
		sel.options[i] = null; 
		sel.options[0] = new Option('- 선택 -',''); 
		return; 
	} 

	sel = document.getElementById(sel2); 
	var lis = eval('name_'+ sel1_val); 
	var val = eval('code_'+ sel1_val); 
	 
	for(i=sel.length-1; i>=0; i--) 
		sel.options[i] = null; 
		sel.options[0] = new Option(lis[0],val[0], '', 'true'); 
		for(i=1; i<lis.length; i++){ 
			sel.options[i] = new Option(lis[i],val[i]); 
	} 
} 

*/